[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "nested-daily-todos",
  "hot-reload",
  "nldates-obsidian"
]